<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Ниже приведены языковые строки, используемые в процессе аутентификации
    | для различных сообщений, которые мы должны отображать пользователю.
    | Вы можете изменить эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Эти учетные данные не соответствуют нашим записям.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];
