<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой пагинации для создания
    | простых ссылок пагинации. Вы можете изменить их на что угодно,
    | чтобы настроить отображение под ваше приложение.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперёд &raquo;',

];
