<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки являются стандартными строками, которые соответствуют причинам,
    | указанным брокером паролей для неудачной попытки обновления пароля,
    | например, из-за недействительного токена или недопустимого нового пароля.
    |
    */

    'reset' => 'Ваш пароль был сброшен!',
    'sent' => 'Мы отправили ссылку для сброса пароля на вашу почту!',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => "Мы не можем найти пользователя с таким адресом электронной почты.",

];
